{
  "lastUpdated": "2025-05-06T09:10:27.309Z",
  "articles": [
    {
      "title": "Rio Ave-E. Amadora, 1-0 E depois da tempestade, Clayton põe fim à seca (crónica)",
      "description": "Vila-condenses voltaram aos triunfos e asseguraram manutenção direta na Liga enquanto tricolores continuam com futuro por definir",
      "url": "https://www.abola.pt/futebol/noticias/e-depois-da-tempestade-clayton-poe-fim-a-seca-cronica-2025050521063093216",
      "pubDate": "2025-05-05 21:06:30",
      "source": "abola"
    },
    {
      "title": "Portugal está nos ‘quartos’ do Mundial de futebol de praia",
      "description": "Portugal terminou o Grupo B do Campeonato do Mundo de futebol de praia em primeiro, com um pleno...O conteúdo Portugal está nos ‘quartos’ do Mundial de futebol de praia aparece primeiro em O MINHO.",
      "url": "https://ominho.pt/portugal-esta-nos-quartos-do-mundial-de-futebol-de-praia/",
      "pubDate": "2025-05-05 21:06:29",
      "source": "ominho_pt"
    },
    {
      "title": "Vanessa da Mata e James Morrison atuam em julho no Douro & Porto Wine Festival",
      "description": "A brasileira Vanessa da Mata e o britânico James Morrison são cabeças de cartaz no 4.o Douro & Porto Wine Festival, que acontece nos dias 04 e 05 de julho em Lamego, no distrito de Viseu, anunciou hoje a organização.O festival lançado em 2022 para juntar a música, a gastronomia e o vinho, vai juntar este ano no mesmo cartaz aqueles dois nomes da música internacional a artistas consagrados nacionais e outros valores emergentes, num conjunto de espetáculos que acontecem ao longo de dois dias no Porto Comercial de Cambres.Para o primeiro dia, 04 de julho, o programa prevê atuações de Vanessa da Mata, David Fonseca, S. Pedro e Nena e Joana Almirante, que apresentam o projeto “2 Pares de Botas”.James Morrison é o destaque do dia 05 de julho, num alinhamento constituído também por Os Quatro e Meia, João Só com Carolina de Deus e Mónica Teotónio e Margarida.À quarta edição, a organização afirma, em comunicado, que o Douro & Porto Wine Festival é pensado para ter lugar “numa paisagem idílica, entre as vinhas e o rio Douro”, na margem de Lamego e “com vista privilegiada para o Peso da Régua”.Além da música, o programa volta a contar com “dezenas de produtores de vinhos e centenas de rótulos de vinho” e “grandes nomes da cena vinícola e gastronómica da região”, além de sessões de ‘showcooking’ e experiências sensoriais, procurando proporcionar “uma experiência única de festival”.Em edições anteriores, o Douro & Porto Wine Festival recebeu nomes como Michael Bolton, Gipsy Kings, Nik Kershaw, Joss Stone, UB40, Corinne Bailey Rae, Vance Joy, Judi Jackson ou Sid Sriram.O Douro & Porto Wine Festival é uma marca registada do Instituto dos Vinhos do Douro e Porto para promover os vinhos e a região demarcada do Douro e Porto.Os bilhetes para esta quarta edição custam entre 30 euros (um dia) e 45 euros (dois dias).",
      "url": "https://www.diariodetrasosmontes.com/noticia/vanessa-da-mata-e-james-morrison-atuam-em-julho-no-douro-porto-wine-festival",
      "pubDate": "2025-05-05 21:06:02",
      "source": "diariodetrasosmontes"
    },
    {
      "title": "VÍDEO: Nottingham de NES empata na corrida pela Champions",
      "description": "Empate a um golo na visita ao Crystal Palace",
      "url": "https://maisfutebol.iol.pt/internacional/nottingham-forest/video-nottingham-de-nes-empata-na-corrida-pela-champions",
      "pubDate": "2025-05-05 21:05:00",
      "source": "maisfutebol"
    },
    {
      "title": "Rio Ave-Estrela da Amadora, 2-0 (crónica)",
      "description": "No aproveitar esteve o ganho na festa dos vila-condenses",
      "url": "https://maisfutebol.iol.pt/futebol/liga/rio-ave-estrela-da-amadora-2-0-cronica",
      "pubDate": "2025-05-05 21:04:00",
      "source": "maisfutebol"
    },
    {
      "title": "Cotação do Brent para entrega em junho recua 1,73% para 60,23 dólares",
      "description": "A cotação do barril de petróleo Brent para entrega em junho terminou esta segunda-feira no mercado de futuros de Londres em baixa de 1,73%, para os 60,23 dólares, com os investidores receosos quanto a um eventual excesso de oferta.",
      "url": "https://www.noticiasaominuto.com/mundo/2780056/cotacao-do-brent-para-entrega-em-junho-recua-1-73-para-60-23-dolares",
      "pubDate": "2025-05-05 21:03:58",
      "source": "noticiasaominuto"
    },
    {
      "title": "Presidente da Guiné visita Bielorrússia, Rússia e Japão em maio",
      "description": "O presidente da Guiné-Bissau, Umaro Sissoco Embaló, realiza de 06 a 10 deste mês visitas à Bielorrússia, Rússia e Osaka, no Japão, onde vai assistir ao dia dedicado ao país na Expo 2025, disse à Lusa fonte oficial.",
      "url": "https://www.noticiasaominuto.com/mundo/2780057/presidente-da-guine-visita-bielorrussia-russia-e-japao-em-maio",
      "pubDate": "2025-05-05 21:03:58",
      "source": "noticiasaominuto"
    },
    {
      "title": "Procuradores-gerais processam Governo Trump por travar energia eólica",
      "description": "Procuradores-gerais de 17 estados e de Washington, D.C. avançaram esta segunda-feira com uma ação judicial contra a tentativa do presidente dos Estados Unidos Donald Trump de travar o desenvolvimento da energia eólica.",
      "url": "https://www.noticiasaominuto.com/mundo/2780071/procuradores-gerais-processam-governo-trump-por-travar-energia-eolica",
      "pubDate": "2025-05-05 21:03:58",
      "source": "noticiasaominuto"
    },
    {
      "title": "IA representa uma incerteza, \"não se sabe onde vai parar\"",
      "description": "O jornalista e escritor Alexandre Le Voci Sayad defendeu hoje que a inteligência artificial (IA) representa uma incerteza, pois \"não se sabe onde vai parar\", ao mesmo tempo que levantou a questão: \"Quem tem medo da IA?\"",
      "url": "https://www.noticiasaominuto.com/tech/2779896/ia-representa-uma-incerteza-nao-se-sabe-onde-vai-parar",
      "pubDate": "2025-05-05 21:03:58",
      "source": "noticiasaominuto"
    },
    {
      "title": "Exército suspende voos perto do aeroporto de Washington após 2 incidentes",
      "description": "O Exército norte-americano decidiu suspender voos perto de um aeroporto de Washington, depois de dois aviões comerciais terem abortado aterragens na semana passada por causa de um helicóptero Black Hawk militar que voava em direção ao Pentágono.",
      "url": "https://www.noticiasaominuto.com/mundo/2780072/exercito-suspende-voos-perto-do-aeroporto-de-washington-apos-2-incidentes",
      "pubDate": "2025-05-05 21:03:57",
      "source": "noticiasaominuto"
    }
  ]
}